"CFBundleDisplayName" = "Backup and Sync от Google";
"Google drawing" = "Рисунка в Google";
"CFBundleName" = "Синхронизиране и създаване на резервни копия";
"Google table" = "Таблица в Google";
"Google presentation" = "Презентация в Google";
"Google spreadsheet" = "Електронна таблица в Google";
"Google Drive link" = "Връзка към Google Диск";
"Google document" = "Документ в Google";
"Google form" = "Формуляр в Google";
